cask 'dropbox'
cask 'workflowy'
cask 'moom'
cask '1password6'
cask 'bartender'
cask 'iterm2'
cask 'visual-studio-code'
cask 'alfred'
cask 'steam'
cask 'aegisub'
cask 'viscosity'

mas 'Droplr', id: 498672703
mas 'KakaoTalk', id: 869223134
mas 'Keynote', id: 409183694
mas 'Movist', id: 461788075
mas 'Pixelmator', id: 407963104
mas 'Slack', id: 803453961
mas 'Telegram', id: 747648890
mas 'Tweetbot', id: 557168942
mas 'Yoink', id: 457622435
