brew "asciinema"
brew "autojump"
brew "ripgrep"
cask "1password6"
cask "aegisub"
cask "alfred"
cask "bartender"
cask "devonthink-pro"
cask "docker"
cask "dropbox"
cask "google-japanese-ime"
cask "gureumkim"
cask "iterm2"
cask "mactex"
cask "moom"
cask "musicbrainz-picard"
cask "steam"
cask "transmission-remote-gui"
cask "typora"
cask "viscosity"
cask "visual-studio-code"
cask "workflowy"
mas "Droplr", id: 498672703
mas "KakaoTalk", id: 869223134
mas "Keynote", id: 409183694
mas "Movist", id: 461788075
mas "Pixelmator", id: 407963104
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "Todoist", id: 585829637
mas "Tweetbot", id: 557168941
mas "Yoink", id: 457622435
